const mark = {
  1: {
    num: "1",
    title: "1 — PET(E) или ПЭТ — полиэтилентерфталат",
    sub: "Чаще всего мы встречаемся именно с ним.",
    description:
      "На переработку принимают везде, где есть раздельный сбор мусора. Исключение — бутылки из-под растительного масла — масло проникает в пластик и не даёт возможности производить из него вторсырьё.Использовать можно только один раз: при повторном использовании выделает фталат — токсичное вещество, негативно влияющее на печень, почки, репродуктивные органы, эндокринную и нервную систему.",
    using:
      "В него упакованы:вода, лимонад, соки; молоко, кефир, йогурт и другие кисломолочные напитки; растительное масло,кетчуп и другие готовые соусы,специи и другие сыпучие продукты (покупать их можно в свою тару), косметика (вместо этого можно пользоваться сухой косметикой),порошки.",
    img: "/img/01.png",
  },
  2: {
    num: "2",
    title: "2 — PEHD (HDPE) или ПЭВП — полиэтилен высокой плотности ",
    sub: "В твёрдом виде или плёнка.",
    description:
      "На переработку принимают везде, где есть раздельный сбор мусора.Использовать можно несколько раз.Невидимое зло: способен выделять формальдегид — бесцветный газ, негативно влияющий на органы дыхания, кожный покров и нервную систему. ",
    using:
      "Из него делают: шуршащие пакетики (вместо них можно использовать экомешочки), бутылки для сока, кефира, молока, йогурта и проч.; одноразовую посуду (заменить одноразовые стаканы, к примеру, можно нашими термосами), крышки для пластиковых бутылок,контейнеры для еды,флаконы для косметики (шампуни, гели для душа, жидкое мыло и проч.);банки для бытовой химии,гигиенические прокладки — верхний, нижний слой и упаковку (им у нас тоже есть zero-waste альтернатива), канистры и упаковку для горюче-смазочных материалов,вёдра и тазы,детские игрушки.",
    img: "/img/02.png",
  },
  3: {
    num: "3",
    title: "3 — PVC или ПВХ — поливинилхлорид ",
    sub: "",
    description:
      "На переработку не принимают, избегайте. Противопоказан для пищевых продуктов, но всё-таки используется. В других целях можно использовать мнокоратно. Невидимое зло: бисфенол А, винилхлорид, фталаты, и, возможно, кадмий. При сжигании выделяет диоксин — высокотоксичное вещество, негативно влияющее на репродуктивную и иммунную системы, вызывает гормональные нарушения и раковые заболевания. ",
    using:
      "Из него делают:контейнеры для еды и пищевую плёнку (вместо неё можно использовать восковые салфетки),детские игрушки, пластиковые окна,натяжные потолки,детали для мебели,трубы,скатерти и занавески для ванной,напольные покрытия, линолеум и искусственную кожу,тару для технических жидкостей.",
    img: "/img/03.png",
  },
  4: {
    num: "4",
    title: "4 — LDPE или PEBD – полиэтилен низкой плотности",
    sub: "",
    description:
      "На переработку принимают, но не везде, — уточняйте у вашего оператора по вывозу РСО (телефоны колл-центра, как правило, указаны на баках и точно есть в интернете). Использовать можно несколько раз.Почти безвреден (самый безвредный), но при нагревании и в процессе разложения выделяет формальдегид. ",
    using:
      "Из него делают: почти все пакеты (вместо пакетов с собой можно брать авоську!) и мусорные тоже , пищевую плёнку,плотные непрозрачные пакеты, пакеты для моющих средств и стирального порошка, пакеты для замороженных офощей и полуфабрикатов, часть упаковки для бытовой техники.",
    img: "/img/04.png",
  },
  5: {
    num: "5",
    title: "5 — PP – полипропилен",
    sub: "",
    description:
      "На переработку принимают, но не везде, — уточняйте у вашего оператора по вывозу РСО (телефоны колл-центра, как правило, указаны на баках и точно есть в интернете). Использовать можно несколько раз.Почти безвреден (самый безвредный), но при нагревании и в процессе разложения выделяет формальдегид. ",
    using:
      "Из него делают:стаканчики для сметаны, йогуртов, мороженного, упаковку для шоколадок,пакеты для хлеба и круп, детские соски,упаковку для детского питания и средств гигиены, подгузники,гигиенические прокладки (верхний слой), пищевые контейнеры,трубочки для напитков,баночки для таблеток, шприцы,детские игрушки,лотки для холодильника.",
    img: "/img/05.png",
  },
  6: {  num: "6",
    title: "6 — PS – полистирол",
    sub: "",
    description:
      "На переработку принимают, но не везде. Избегайте. Или уточняйте у вашего оператора по вывозу РСО (телефоны колл-центра, как правило, указаны на баках и точно есть в интернете).Рекомендуется использовать только один раз: при повторном использовании, нагревании или в контакте с некоторыми продуктами выделяет стирол, который отрицательно влияет на функцию печени и почек, на кровеносную, нервную системы. ",
    using:
      "Из него делают:непрозрачные одноразовые ложки, вилки и ножи; стаканчики для йогурта,вспененные подложки для нарезок, мяса, овощей и фруктов;упаковку для яиц, коробочки под овощи и фрукты, сэндвич-панели и теплоизоляционные плиты,пенопласт,аудиокассеты и коробки для CD, детские игрушки.",
    img: "/img/06.png",
  },
  7: {  num: "7",
    title: "7 — O или OTHER – всё остальное",
    sub: "Буквально: поликарбонат, полиамид и другие виды пластмасс.",
    description:
      "На переработку не принимают, избегайте.Рекомендуется использовать только один раз: при повторном использовании, нагревании или в контакте с некоторыми продуктами выделяет стирол, который отрицательно влияет на функцию печени и почек, на кровеносную, нервную системы. ",
    using:
      "Из него делают:бутылочки для детей,прозрачные одноразовые ложки, вилки и ножи,многоразовые бутылки для воды,бутылки для кулера,детские игрушки,«биоразлагаемый» пластик,тюбики для зубной пасты (с этой проблемой прекрасно справляется зубной порошок в перерабатываемой таре),внутреннюю прослойку для металлических консервных банок,пакеты (рукава) для выпечки,CD и DVD,комбинированную упаковку.",
    img: "/img/07.png",
  },
  20: {
    num: "20",
    title: "Целлюлозная продукция: гофрированный картон, картон, бумага.",
    sub: "",
    description: "На переработку принимают, но не везде.",
    using:
      "Коробки от бытовой техники, продуктов, косметики; открытки, обложки книг, журналы и газеты, конверты, бумажные пакеты, бумага для печати.",
    img: "/img/20.png",
  },
  21: {
    num: "21",
    title: "Целлюлозная продукция: гофрированный картон, картон, бумага.",
    sub: "",
    description: "На переработку принимают, но не везде.",
    using:
      "Коробки от бытовой техники, продуктов, косметики; открытки, обложки книг, журналы и газеты, конверты, бумажные пакеты, бумага для печати.",
    img: "/img/21.png",
  },
  22: {
    num: "22",
    title: "Целлюлозная продукция: гофрированный картон, картон, бумага.",
    sub: "На переработку принимают, но не везде.",
    description: "",
    using:
      "Коробки от бытовой техники, продуктов, косметики; открытки, обложки книг, журналы и газеты, конверты, бумажные пакеты, бумага для печати.",
    img: "/img/22.png",
  },
  81: {
    num: "81",
    title: "Бумага (картон) + пластик",
    sub: "",
    description: "На переработку принимают, но не везде.",
    using: "Упаковки для кондитерских изделий, пакеты с кормами, контейнеры.",
    img: "/img/81.png",
  },
  82: {
    num: "82",
    title: "Бумага (картон) + алюминий",
    sub: "",
    description: "На переработку принимают, но не везде.",
    using: "	Упаковка - картонный тубус покрытый алюминий-содержащей плёнкой.",
    img: "/img/82.png",
  },
  84: {
    num: "84",
    title: "Бумага (картон) + пластик + алюминий (С/PAP)",
    sub: "",
    description: "На переработку принимают, но не везде.",
    using: "Многослойная упаковка из бумаги, пластика и алюминия, которую привычно называют тетрапаком. Из С/PAP делают коробки для сока и молока, а также тубы-упаковки для чипсов вроде Pringles.В теории упаковку с маркировкой «84» можно переработать, однако это намного дороже и труднее, чем ресайклинг обычного пластика. Тетрапак легко пачкается, с трудом отмывается и гниёт, а грязную упаковку на переработку не принимают.",
    img: "/img/84.png",
  },
  90: {
    num: "90",
    title: "Пластик + алюминий",
    sub: "",
    description: "На переработку принимают, но не везде.",
    using:
      "Антистатические пакеты, упаковка еды быстрого приготовления, металлизированные пакеты.",
    img: "/img/90.png",
  },
};
module.exports = mark;
